export default {
  contactUs: 'Свяжитесь с нами',
  hotelName: 'Отель Бута',
  facebook: 'Мы в Facebook',
  instagram: 'Мы в Instagram',
  address1: 'Батуми, Грузия',
  address2: 'Кавтарадзе 3',
  hours: 'круглосуточно',
  sendEmail: 'Отправьте нам свой запрос в любое время!',
  nav: {
    home: 'ГЛАВНАЯ',
    about: 'О НАС',
    gallery: 'ГАЛЕРЕЯ',
    rooms: 'НОМЕРА',
    blog: 'БЛОГ',
    contact: 'КОНТАКТЫ'
  },
  err: {
    pageNotFound: '404 Страница не обнаружена',
    otherError: 'Произошла ошибка'
  },
  ava: {
    checkIn: 'день заезда',
    checkOut: 'день отъезда',
    totalGuest: 'гости'
  },
  month: {
    january: 'Янв',
    february: 'Фев',
    march: 'Мар',
    april: 'Апр',
    may: 'Мая',
    june: 'Июн',
    jule: 'Июл',
    august: 'Авг',
    september: 'Сен',
    october: 'Окт',
    november: 'Ноя',
    december: 'Дек'
  },
  dateEnding: '-е',
  person: 'взрослый | взрослых',
  checkAvailability: 'проверить наличие',
  about: {
    aboutUs: 'О нас',
    ourHistory: 'Наша история',
    subtitle: 'Мы принимаем гостей с июня 2016',
    p1:
      'Отель Buta расположен в Батуми, в 1,2 км от пляжа Махинджаури. К услугам гостей ресторан, бесплатная частная парковка, сезонный открытый бассейн и бар. Среди прочих удобств — общая кухня, бесплатный трансфер и бесплатный Wi-Fi на всей территории. К услугам гостей прокат велосипедов, сад и детская игровая площадка.',
    p2: 'В отеле подают завтрак по меню.',
    p3:
      'В отеле Buta предоставляются принадлежности для барбекю. В окрестностях можно заняться различными видами активного отдыха, в том числе велоспортом и другими видами активного отдыха.',
    p4:
      'В 5 км от отеля Buta находятся монумент Али и Нино, а в 19 км — крепость Петра. Расстояние до международного аэропорта Батуми составляет 11 км.'
  },
  rooms: {
    ourRooms: 'Наши номера',
    p1:
      'Отель Buta расположен в Батуми, в 1,2 км от пляжа Махинджаури. К услугам гостей ресторан, бесплатная частная парковка, сезонный открытый бассейн и бар. Среди прочих удобств — общая кухня, бесплатный трансфер и бесплатный Wi-Fi на всей территории. К услугам гостей прокат велосипедов, сад и детская игровая площадка.',
    twoBedroomHouse: 'Дом с 2 спальнями',
    standardTripleRoom: 'Стандартный трехместный номер',
    superiorTripleRoom: 'Улучшенный трехместный номер',
    deluxeApartment: 'Апартаменты Делюкс',
    sleeps: 'Вмещает:',
    livingRoom: 'Гостиная:',
    bedroom1: 'Спальня 1:',
    bedroom2: 'Спальня 2:',
    sofaBed: 'диван-кровать',
    singleBed: 'односпальная кровать | односпальные кровати',
    largeDoubleBed: 'большая двуспальная кровать'
  }
}
